<?php

return [
    // 'created' => ':attribute  با موفقیت ثبت شد.',
    'created' => 'اطلاعات با موفقیت ثبت شد',
    'updated' => 'اطلاعات با موفقیت ویراش شد',
    'deleted' => 'داده با موفقیت حذف شد',
    'uploaded' => ':attribute  با موفقیت آپلود شد.',
    'cart' => [
        'created' => 'طرح به سبد چاپ شما اضافه شد'
    ],
    'print_type' => [

        'sub' => 'سابلیمیشن',
        'dtf' => 'دی تی اف',
    ],
    'design_type' => [
        'pattern' => 'طاقه',
        'single' => 'الگو'
    ] ,
    'supply'=>[
        'request'=>'درخواست شما با موفقیت ثبت شد بعد از تایید ادمین در سایت نمایش داده می شود'
    ]

];
